Repository: ajkovar/contact-form-7
Catalog: languages/wpcf7-*.po
Languages: bn_bd, bs, hr, ko_kr, lt_lt, vi

source: <strong>The database table for Contact Form 7 does not exist.</strong> You must <a href="%s">create the table</a> for it to work.
lt_lt: <strong>Contact Form 7 duomenų lentelė neegzistuoja.</strong> Jūs privalote <a href="%s">sukurti lentelę</a> kad ji veiktų.

source: <strong>The database table for Contact Form 7 does not exist.</strong>
lt_lt: <strong>Contact Form 7 duomenų lentelė neegzistuoja.</strong>

source: Add new
bn_bd: নতুন যোগ করুন
bs: Dodaj novi
hr: Dodaj novu
ko_kr: 추가
lt_lt: Pridėti naują
vi: Thêm biểu mẫu mới

source: Copy this code and paste it into your post, page or text widget content.
bn_bd: এই কোড গুলো কপি করে আপনার পোস্টে, পেজে কা টেক্স উইডগেটে পোস্ট করুন
bs: Kopiraj ovaj kod i pejstiraj ga u sadržaj koji želiš poslati, stranicu ili tekst widget.
hr: Kopiraj ovaj kod i zalijepi ga na sadržaj koji želiš poslati, stranicu ili tekst widget.
ko_kr: 이 코드를 복사해서 글, 페이지 또는 텍스트 위젯 내용에 붙여넣으세요.
lt_lt: Nukopijuokite šį kodą ir įterpkite į Jūsų žinutę, puslapį ar tekstinį įskiepį.
vi: Sao chép đoạn mã này và dán vào nội dung của bài viết, trang tin hoặc widget.

source: Save
bn_bd: সংরক্ষণ
bs: Snimi
hr: Spremi
ko_kr: 저장
lt_lt: Išsaugoti
vi: Lưu

source: Copy
ko_kr: 복사
lt_lt: Nukopijuoti

source: Delete
ko_kr: 삭제
lt_lt: Ištrinti

source: Form
bn_bd: প্রেরক
bs: Forma
hr: Oblik
ko_kr: 폼
lt_lt: Forma
vi: Biểu mẫu

source: Mail
bn_bd: মেইল
bs: Pošta
ko_kr: 메일
lt_lt: Paštas
vi: Thư điện tử

source: To:
bn_bd: প্রতি:
bs: Za:
hr: Za:
lt_lt: Kam:
vi: Gửi đến:

source: From:
bn_bd: প্রেরক:
bs: Od:
hr: Od:
lt_lt: Nuo:
vi: Gửi từ:

source: Subject:
bn_bd: বিষয়:
bs: Predmet:
hr: Predmet:
ko_kr: 제목:
lt_lt: Antraštė:
vi: Tiêu đề:

source: Additional headers:
lt_lt: Papildomos antraštės:

source: File attachments:
bn_bd: ফাইল সংযুক্তি:
bs: Dodani fajl
hr: Dodatak:
ko_kr: 첨부 파일:
lt_lt: Failo priedai:
vi: Đính kèm tập tin:

source: Use HTML content type
bn_bd: HTML বিষয় ব্যবহার
bs: Koristi HTML
hr: Koristite sadržaj HTML tipa
ko_kr: HTML 사용
lt_lt: Naudoti HTML turinį
vi: Sử dụng kiểu nội dung HTML

source: Message body:
bn_bd: বার্তা লেখার যায়গা:
bs: Tijelo Poruke
hr: Osnovni tekst poruke:
ko_kr: 메세지 내용:
lt_lt: Žinutės tekstas
vi: Nội dung thông điệp:

source: Use mail (2)
bn_bd: ব্যবহার মেইল (২)
bs: Koristi poštu (2)
hr: Koristi poštu (2)
ko_kr: 메일 사용 (2)
lt_lt: Naudoti mail(2)
vi: Sử dụng thư điện tử (2)

source: Messages
bn_bd: বার্তা
bs: Poruke
hr: Poruke
ko_kr: 메세지
lt_lt: Žinutės
vi: Các thông điệp

source: Sender's message was sent successfully
bn_bd: আপনার বার্তাটি সফলতার সাথে পাঠানো হয়েছে।
bs: Pošiljateljeva poruka je poslana uspješno
hr: Pošiljateljeva poruka je uspješno poslana
ko_kr: 메세지 전송이 성공했습니다
lt_lt: Siuntėjo žinutė sėkmingai išsiųsta
vi: Thông điệp đã được gửi đi thành công

source: Sender's message was failed to send
bn_bd: আপনার বার্তাটি পাঠানো যায়নি।
bs: Pošiljateljeva poruka nije poslana
hr: Pošiljateljeva poruka nije poslana
ko_kr: 메세지 전송이 실패했습니다
lt_lt: Nepavyko išsiųsti siuntėjo žinutės
vi: Hệ thống không thể gửi thông điệp đi

source: Akismet judged the sending activity as spamming
bn_bd: Akismet এর হিসাবে এটি স্প্যাম হিসাবে গণ্য হবে।
bs: Akismet je prosuđuje da je poruka spam
hr: Akismet je procijenio slanje kao spamming
ko_kr: Akismet 이 스팸으로 판단했습니다
lt_lt: Akismet nusprendė, kad siuntimo veiksmai yra 'spam'as'
vi: Akismet đánh giá các hoạt động gửi thư quấy nhiễu

source: Validation errors occurred
bn_bd: ভ্যলিডেশনে ত্রুটি ধরা পড়েছে
bs: Desile su se poruke u validaciji
hr: Greške valjanosti
ko_kr: 유효성 검사 에러가 발생했습니다.
lt_lt: Įvyko įvertinimo klaidos
vi: Có lỗi xảy ra trong quá trình kiểm tra

source: There is a field that sender is needed to fill in
bn_bd: প্রেরকের পূরণ করা দরকার এমন ফিল্ড খালি আছে
bs: Postoji polje koje mora biti ispunjeno
hr: Ovo polje mora biti ispunjen
ko_kr: 입력해야 될 필드가 있습니다
lt_lt: Būtina užpildyti vieną lauką
vi: Người dùng chưa nhập thông tin yêu cầu

source: Email address that sender entered is invalid
bn_bd: প্রেরকের ইমেইল ঠিকানা সঠিক নয়
bs: Unesena Email adresa nije validna
hr: Unesena Email adresa nije valjana
ko_kr: 입력한 이메일 주소가 올바르지 않습니다
lt_lt: Siuntėjo įvestas el. pašto adresas yra neteisingas
vi: Địa chỉ thư điện tử người gửi không hợp lệ

source: There is a field of term that sender is needed to accept
bn_bd: এমন কিছু ফিল্ড আছে যেগুলো প্রেরকের গ্রহণ করা দরকার
bs: Postoji polje koje pošiljatelj mora prihvatiti
hr: Postoji polje koje pošiljatelj mora ispuniti
ko_kr: 약정을 수락해야 됩니다
lt_lt: Siuntėjas privalo sutikti su viena iš sąlygų
vi: Người dùng chưa chấp nhận điều khoản

source: Sender doesn't enter the correct answer to the quiz
bn_bd: প্রেরকের কুইজের সঠিক উত্তর দেয় নি
bs: Pošiljatelj nije točno odgovorio na pitanje u kviyu
hr: Pošiljatelj nije točno odgovorio na pitanje
ko_kr: 퀴즈의 정답을 입력하지 않았습니다
lt_lt: Siuntėjas neįvedė teisingo apklausos atsakymo

source: The code that sender entered does not match the CAPTCHA
bn_bd: প্রেরকের লেখা ক্যাপচা কোড সঠিক নয়
bs: Unešen kod se ne podudara s CAPTCHA-om
hr: Unešen kod se ne poklapa s CAPTCHA-om
ko_kr: 입력한 코드는 CAPTCHA 와 매치가 되지않습니다
lt_lt: Siuntėjo įvestas kodas nesutampa
vi: Đoạn mã người gửi nhập vào không khớp với CAPTCHA

source: Uploading a file fails for any reason
bn_bd: অন্য কোন কারণে আপলোড সফল হয় নি
bs: Uploadiranje fajla neuspješno iz nekog razloga.
hr: Učitavanje datoteke iz nekog razloga nije izvršeno
ko_kr: 파일 업로드중에 실패했습니다
lt_lt: Failų nusiuntimas nepavyksta dėl bet kokios priežasties
vi: Quá trình tải tập tin lên thất bại không rõ nguyên nhân

source: Uploaded file is not allowed file type
bn_bd: আপলোড করা ফাইলটি সমর্থনযোগ্য নয়
bs: Ekstenyija uploadiranog fajla nije doyvoljena
hr: Učitana datoteka nije dozvoljena
ko_kr: 업로드된 파일은 허용하는 파일타입이 아닙니다
lt_lt: Nusiųstas failas yra neleidžiamo tipo
vi: Tập tin tải lên không phải là loại tập tin cho phép

source: Uploaded file is too large
bn_bd: আপলোড করা ফাইল বড় হয়েছে
bs: Uploadirani fajl je prevelik
hr: Učitana datoteka je prevelika
ko_kr: 업로드된 파일이 너무 큽니다
lt_lt: Nusiųstas failas yra per didelis
vi: Tập tin tải lên quá to

source: Additional Settings
lt_lt: Papildomi nustatymai

source: Contact
lt_lt: Kontaktas

source: Edit Contact Forms
lt_lt: Redaguoti kontaktų formas

source: Edit
lt_lt: Redaguoti

source: optional
bn_bd: ঐচ্ছিক
bs: opcionalno
hr: opcionalni
ko_kr: 옵션
lt_lt: papildomi
vi: tùy chọn

source: Generate Tag
bn_bd: ট্যাগ তৈরী
bs: Generiraj Oznaku
hr: Proizvodna oznaka
ko_kr: 태그 생성
lt_lt: Generuoti žymą
vi: Tạo Thẻ

source: Text field
bn_bd: লেখার ফিল্ড
bs: Tekst polje
hr: Tekstovno polje
ko_kr: 텍스트 입력란
lt_lt: Tekstinis laukas
vi: Trường văn bản

source: Email field
bn_bd: ইমেইলের ফিল্ড
bs: Email polje
hr: Email polje
ko_kr: 이메일 입력란
lt_lt: El. pašto laukas
vi: Trường thư điện tử

source: Text area
bn_bd: লেখার এলাকা
bs: Tekst područje
hr: Tekstovno područje
ko_kr: 텍스트 영역
lt_lt: Teksto laukelis
vi: Khung nhập liệu

source: Drop-down menu
bn_bd: ড্রপ-ডাউন মেনু
bs: Padajući meni
hr: Padajući izbornik
ko_kr: 드랍다운 메뉴
lt_lt: Išsiskleidžiantis meniu
vi: Danh sách chọn

source: Checkboxes
bn_bd: চেক বক্স
bs: Izbornici
hr: Okviri za izbor
ko_kr: 체크박스들
lt_lt: Varnele žymimas laukelis
vi: Ô kiểm

source: Radio buttons
bn_bd: রেডিও বাটন
bs: Radio dugmad
hr: Radio gumb
ko_kr: 라디오 버튼
lt_lt: Pasirinkimo laukelis
vi: Nút chọn

source: Acceptance
bn_bd: গ্রহনযোগ্যতা
bs: Prihvat
hr: Prihvaćanje
ko_kr: 수락
lt_lt: Sutikmas
vi: Chấp nhận

source: Make this checkbox checked by default?
bn_bd: ডিফল্ডের জন্য চেকবক্স নির্বাচন করুন?
bs: Postavi izbornik za standardni?
hr: Standardna provjera okvira za izbor?
ko_kr: 이 체크박스를 기본으로 체크할까요?
lt_lt: Pažymėti šį laukelį varnele standartiškai?
vi: Mặc định chọn sẵn

source: Make this checkbox work inversely?
bn_bd: বিপরীতের জন্য চেকবক্স নির্বাচন করুন?
bs: Ucini da izbornik radi obrnuto?
hr: Omogući da učitavanje datoteke iz nekog razloga radi obrnuto?
ko_kr: 이 체크박스를 반대로 작동하게 할까요?
lt_lt: Ar reikia, kad laukelis veiktų priešingai?
vi: Có tác dụng ngược lại

source: * That means visitor who accepts the term unchecks it.
bn_bd: এটার মানে, দর্শনার্থী শর্তাবলী গ্রহন করেছে, আনচেক করুন।
bs: * Znači da korisnik koji prihvati uvijet deselektira ga.
hr: * To znači da posjetitelj koji prihvati uvjet, briše označeni okvir.
ko_kr: * 방문자 중 약정을 수락한 사람은 체크하지 않는 것을 의미합니다.
lt_lt: * Tai reiškia, kad sutinkantis su sąlygomis lankytojas nužymi.
vi: * Có nghĩa là khách ghé không đánh dấu chọn nếu chấp nhận.

source: CAPTCHA
bn_bd: ক্যাপচা
lt_lt: CAPTCH

source: Quiz
bn_bd: কুইজ
bs: Kviz
hr: Test znanja
ko_kr: 퀴즈
lt_lt: Apklausa

source: Quizzes
bn_bd: কুইজ
bs: Kivizovi
hr: Testovi znanja
ko_kr: 퀴즈들
lt_lt: Apklausos

source: * quiz|answer (e.g. 1+1=?|2)
bn_bd: * কুইজ|উত্তর (উদাহারণ ১+২=?|২)
bs: * Kviz/Odgovor (Npr. 1+1=?/2)
hr: * Kviz/Odgovor (Npr. 1+1=?/2)
ko_kr: * 퀴즈|답 (예: 1+1=?|2)
lt_lt: * apklausa|atsakymas (pvz. 1+1=?|2)

source: File upload
bn_bd: ফাইল আপলোড
bs: Uploadiraj datoteku
hr: Učitajte datoteku
ko_kr: 파일 업로드
lt_lt: Failų nustiuntimas
vi: Đính kèm tập tin

source: bytes
bs: Bajtova
hr: Bajtovi
ko_kr: 바이트
lt_lt: baitų

source: Submit button
bn_bd: প্রেরিত বাটন
bs: Posalji Dugme
hr: Gumb „Podnesi“
ko_kr: 등록 버튼
lt_lt: Nusiuntimo mygtukas
vi: Nút gửi

source: Name
bn_bd: নাম
bs: Vaše Ime
hr: Ime
ko_kr: 이름
lt_lt: Vardas
vi: Tên

source: Required field?
bn_bd: দরকারী ফিল্ড?
bs: Mandatorno polje?
hr: Obavezno polje?
ko_kr: 필수 입력란?
lt_lt: Būtinas laukas?
vi: Trường bắt buộc

source: Allow multiple selections?
bn_bd: একাধিক নির্বাচনের অনুমতি দিবেন?
bs: Omogući višestruki izbor?
hr: Dopusti višestruki odabir?
ko_kr: 다중 선택 허용할까요?
lt_lt: Leisti pažymėti kelis?
vi: Cho phép chọn nhiều mục

source: Insert a blank item as the first option?
bn_bd: প্রথমটির জন্য খালি অপশন রাখবেন?
bs: Insertiraj praznu stavku kao početni izbor?
hr: Unesi praznu stavku kao prvi izbor?
ko_kr: 첫 옵션으로 빈 아이템을 삽입할까요 ?
lt_lt: Įterpti tuščią laukelį kaip pirmą pasirinkimą?
vi: Để trống lựa chọn đầu tiên

source: Make checkboxes exclusive?
bn_bd: চেকবক্স বর্জন করবেন?
bs: Učini izbornike ekskluzivnim ?
hr: Isključi okvire za izbor ?
ko_kr: 체크박스들을 제외할까요?
lt_lt: Pavesti varnele žymimus laukelius išskirtiniais?
vi: Tạo các ô kiểm riêng biệt

source: Choices
bn_bd: পছন্দ
bs: Izbori
hr: Opcije
ko_kr: 선택사항
lt_lt: Pasirinkimai
vi: Các lựa chọn

source: Label
bn_bd: মোড়ক
bs: Labela
hr: Oznaka
ko_kr: 라벨
lt_lt: Žymė
vi: Nhãn

source: Default value
bn_bd: ডিফল্ট মান
bs: Početna vrijednost
hr: Standardna vrijednost
ko_kr: 기본값
lt_lt: Standartinė reikšmė
vi: Giá trị mặc định

source: This field requires author's name
bn_bd: লেখকের নাম এই ফিল্ডে আবশ্যক
bs: Polje zahtjeva vaše ime
hr: Ovo polje zahtijeva ime autora
ko_kr: 이 입력란은 글쓴이의 이름이 필요합니다.
lt_lt: Šis laukas reikalauja autoriaus vardo
vi: Yêu cầu người gửi phải nhập tên

source: This field requires author's URL
bn_bd: লেখকের URL এই ফিল্ডে আবশ্যক
bs: Polje zahtjeva web adresu autora
hr: Ovo polje zahtijeva autorov URL
ko_kr: 이 입력란은 글쓴이의 URL이 필요합니다.
lt_lt: Šis laukas reikalauja autoriaus interneto svetainės adreso
vi: Yêu cầu người gửi phải nhập URL

source: This field requires author's email address
bn_bd: লেখকের ইমেইল এই ফিল্ডে আবশ্যক
bs: Ovo polje zahtijeva E-mail adresu autorovu
hr: Ovo polje zahtijeva autorovu E-mail adresu
ko_kr: 이 입력란은 글쓴이의 이메일 주소가 필요합니다.
lt_lt: Šis laukas reikalauja autoriaus el. pašto
vi: Yêu cầu người gửi phải nhập địa chỉ thư điện tử

source: Copy this code and paste it into the form left.
bn_bd: কোড কপি করে বামের ফিল্ডে পেষ্ট করুন।
bs: Kopiraj kod i pejstiraj u formu lijevo
hr: Kopiraj ovaj kod i zalijepi ga u obrazac lijevo.
ko_kr: 이 코드를 복사해서 폼 안에 붙여넣으세요.
lt_lt: Nukopijuokite šį kodą ir įterpkite formoje kairėje
vi: Sao chép đoạn mã này và dán vào bên trái.

source: Foreground color
bn_bd: পুরোভূমির রঙ
bs: Boja forgraunda
hr: Boja prednjeg plana
ko_kr: 전경 색상
lt_lt: Pagrindinė spalva
vi: Màu chữ

source: Background color
bn_bd: পটভূমির রঙ
bs: Boja bekgraunda
hr: Boja pozadine
ko_kr: 배경 색상
lt_lt: Fono spalva
vi: Màu nền

source: Image size
bn_bd: ছবির সাইজ
bs: Veličina ilustracije
hr: Veličina slike
ko_kr: 이미지 사이즈
lt_lt: Paveiksliuko dydis
vi: Kích cỡ hình ảnh

source: Small
bn_bd: ছোট
bs: Mala
hr: Mala
ko_kr: 소
lt_lt: Mažas
vi: Nhỏ

source: Medium
bn_bd: মধ্যম
bs: Srednja
hr: Srednja
ko_kr: 중
lt_lt: Vidutinis
vi: Vừa

source: Large
bn_bd: বড়
bs: Velika
hr: Velika
ko_kr: 대
lt_lt: Didelis
vi: To

source: Image settings
bn_bd: ছবি সেটিংস
bs: Postavke ilustracije
hr: Slikovne postavke
ko_kr: 이미지 설정
lt_lt: Paveiksliuko nustatymai
vi: Thiết lập hình ảnh

source: Input field settings
bn_bd: সরবরাহ ফিল্ড সেটিংস
bs: Postavke polja unosa
hr: Postavke ulaznog polja
ko_kr: 입력 필드 설정
lt_lt: Įvesties lauko nustatymai
vi: Thiết lập ô nhập liệu

source: For image
bn_bd: ছবির জন্য
bs: Za ilustraciju
hr: Za sliku
ko_kr: For 이미지
lt_lt: Paveiksliukui
vi: Dùng cho hình ảnh

source: For input field
bn_bd: সরবরাহ ফিল্ডের জন্য
bs: Za polje unosa
hr: Za ulazno polje
ko_kr: For 입력 필드
lt_lt: Įvesties laukui
vi: Dùng cho ô nhập liệu

source: * One choice per line.
bn_bd: * প্রতি ফিল্ডের জন্য একটি পছন্দ
bs: * Jedan izbor po liniji
hr: * Jedan izbor po redu.
ko_kr: * 라인별 1가지 선택.
lt_lt: * Vienas pasirinkimas eilutėje.
vi: * Mỗi một lựa chọn trên một dòng.

source: Show
bn_bd: দেখাও
bs: Pokaži
hr: Prikaži
ko_kr: 보기
lt_lt: Rodyti
vi: Hiển thị

source: Hide
bn_bd: লুকাও
bs: Prikrij
hr: Sakrij
ko_kr: 숨기기
lt_lt: Paslėpti
vi: Ẩn

source: File size limit
bn_bd: ফাইল সাইজ সীমা
bs: Limit veličine fajla
hr: Ograničenje veličine datoteke
ko_kr: 파일 사이즈 제한
lt_lt: Failo dydžio riba
vi: Giới hạn kích cỡ tập tin

source: Acceptable file types
bn_bd: গ্রহনযোগ্য ফাইল টাইপ
bs: Prihvatljive ekstenzije fajlova
hr: Prihvatljivi tipovi datoteka
ko_kr: 허용하는 파일 타입
lt_lt: Priimtini failų tipai
vi: Chấp nhận các loại tập tin

source: Note: To use CAPTCHA, you need Really Simple CAPTCHA plugin installed.
ko_kr: 알림: CAPTCHA를 사용하려면 Really Simple CAPTCHA 플러그인을 설치해야됩니다.
lt_lt: Pastaba: norėdami naudoti CAPTCH, privalote įdiegti Really Simple CAPTCHA įskiepį.

source: Contact form created.
bn_bd: যোগাযোগ ফরম তৈরী হয়েছে।
bs: Kreirana kontaktna forma
hr: Kreirani kontaktni obrazac.
ko_kr: Contact form 이 만들어졌음.
lt_lt: Kontaktų forma sukurta
vi: Biểu mẫu liên hệ đã được tạo.

source: Contact form saved.
bn_bd: যোগাযোগ ফরম সংরক্ষণ করা হয়েছে।
bs: Kontaktna forma snimljena
hr: Spremljen kontakni obrazac.
ko_kr: Contact form 이 저장됨.
lt_lt: Kontaktų forma išsaugota
vi: Biểu mẫu liên hệ đã được lưu.

source: Contact form deleted.
bn_bd: যোগাযোগ ফরম মুছে দেওয়া হয়েছে।
bs: Kontaktna forma izbrisana.
hr: Izbrisan kontankni obrazac.
ko_kr: Contact form 이 삭제됨.
lt_lt: Kontaktų forma ištrinta
vi: Biểu mẫu liên hệ đã được xóa.

source: Database table created.
lt_lt: Duomenų bazės lentelė sukurta.

source: Failed to create database table.
lt_lt: Nepavyko sukurti duomenų bazės lentelės.

source: Contact form
bn_bd: যোগাযোগ ফরম
bs: Kontaktna forma
hr: Kontaktni obrazac
lt_lt: Kontaktų forma
vi: Biểu mẫu liên hệ

source: Settings
lt_lt: Nustatymai

source: Contact Form 7 needs your support. Please donate today.
lt_lt: Contact Form 7 reikia Jūsų palaikymo. Prašau paremti šiandien

source: Is this plugin useful for you? If you like it, please help the developer.
lt_lt: Ar šis įskiepis yra Jums naudingas? Jeigu jis jums patiko, prašau padėti kūrėjui.

source: Your contribution is needed for making this plugin better.
lt_lt: Jūsų parama reikalinga šio įskiepio tobulinimui

source: Developing a plugin and providing user support is really hard work. Please help.
lt_lt: Įskiepio tobulinimas ir pagalba vartotojams yra sunkus darbas. Prašau padėti

source: Untitled
bn_bd: শিরোনামহীন
bs: Neimenovano
hr: Bez naslova
ko_kr: 무제
lt_lt: Bevardė
vi: Không có tiêu đề

source: Your message was sent successfully. Thanks.
bn_bd: আপনার বার্তাটি সফলভাবে পাঠানো হয়েছে। ধন্যবাদ।
bs: Vaša poruka je poslana uspjesno. Hvala Vam.
hr: Vaša poruka je uspješno poslana. Hvala.
ko_kr: 당신의 메세지가 성공적으로 보내졌습니다. 감사합니다.
lt_lt: Jūsų žinutė išsiųsta sėkmingai. Ačiū.
vi: Thông điệp của bạn đã được gửi đi. Cảm ơn.

source: Failed to send your message. Please try later or contact administrator by other way.
bn_bd: আপনার বার্তা পাঠানো যায় নি। দয়া করে আবার চেষ্টা করুন অথবা এ্যডমিনের সাথে যোগাযোগ করুন।
bs: Slanje poruke neuspješno. Molimo vas pokušajte kasnije ili kontaktirajte administratora stranice na drugi način.
hr: Vaša poruka nije poslana. Molimo pokušajte kasnije ili kontaktirajte administratora na drugi način.
ko_kr: 메세지 전송을 실패했습니다. 다시 시도해 보시거나 웹관리자에게 문의하십시요.
lt_lt: Nepavyko išsiųsti Jūsų žinutės. Prašau pabandyti vėliau arba susiekite su administratoriumi kitu būdu.
vi: Hệ thống không thể gửi thông điệp của bạn. Vui lòng thử lại vào lúc khác hoặc liên hệ bằng cách khác.

source: Validation errors occurred. Please confirm the fields and submit it again.
bn_bd: ভ্যলিডেশনে ত্রুটি ধরা পড়েছে। দয়া করে ফিল্ড নিশ্চিত করে আবার চেষ্টা করুন।
bs: Desila se greška pri validiranju. Molimo potvrdite polja i pošaljite ponovo .
hr: Greška u valjanosti. Molimo ispitajte polja i ponovno dostavite.
ko_kr: 필수항목을 기록하시지 않으셨습니다. 필수 기입 항목을 다시 한번 살펴보시고 재전송 해보십시요.
lt_lt: Įvyko patikrinimo klaidų. Prašau patikrinti laukelius ir nusiųskite formą dar kartą.
vi: Có lỗi xảy ra trong quá trình kiểm tra. Hãy kiểm tra các ô nhập liệu và gửi lại lần nữa.

source: Please accept the terms to proceed.
bn_bd: দয়া করে এই শর্তগুলো গ্রহণ করুন
bs: Molimo prihvatite uslove da biste nastavili.
hr: Molimo prihvatite uvjete za nastavak.
ko_kr: 진행을 위해 약정을 수락해주세요.
lt_lt: Norėdami tęsti, prašau prašau sutikti su sąlygomis.
vi: Bạn phải chấp nhận các điều khoản để tiếp tục.

source: Email address seems invalid.
bn_bd: আপনার ইমেইল মনে হয় ভুল।
bs: Email adresa nije valjana
hr: Email adresa nije valjana.
ko_kr: 이메일 주소가 올바르지 않습니다.
lt_lt: Neteisingas el. pašto adresas
vi: Địa chỉ thư điện tử không hợp lệ.

source: Please fill the required field.
bn_bd: দয়া করে আবশ্যক ফিল্ড পূরণ করুন।
bs: Molimo ispunite mandatorno polje.
hr: Molimo popunite obvezno polje.
ko_kr: 필수항목을 채워주세요.
lt_lt: Prašau užpildyti reikalaujamą lauką.
vi: Vui lòng nhập các thông tin bắt buộc.

source: Your entered code is incorrect.
bn_bd: আপনার লেখা কোডটি ভুল।
bs: Kod koji ste unijeli nije tačan.
hr: Uneseni kod nije točan.
ko_kr: 입력한 코드는 맞지않습니다.
lt_lt: Įvestas neteisingas kodas.
vi: Đoạn mã bạn nhập vào không đúng.

source: Your answer is not correct.
bn_bd: আপনার উত্তর সঠিক নয়।
bs: Vaš odgovor nije tačan.
hr: Vaš odgovor nije točan.
ko_kr: 답이 틀렸습니다.
lt_lt: Jūsų atsakymas yra neteisingas.

source: Failed to upload file.
bn_bd: আপলোড করা সফল হয় নি।
bs: Uploadiranje datoteke neuspješno.
hr: Datoteka nije učitana.
ko_kr: 파일 업로드가 실패했습니다.
lt_lt: Nepavyko nusiųsti failo.
vi: Quá trình tải tập tin lên thất bại.

source: This file type is not allowed.
bn_bd: এই ফাইলটি সমর্থনযোগ্য নয়
bs: Ekstenzija fajla nije doyvoljenai.
hr: Tip datoteke nije odgovarajući.
ko_kr: 이 파일 타입은 허용되지 않습니다.
lt_lt: Šis failo tipas yra neleidžiamas.
vi: Loại tập tin này không được phép sử dụng.

source: This file is too large.
bn_bd: ফাইলটি বড়।
bs: Ovaj fajl je prevelik.
hr: Ova datoteka je prevelika.
ko_kr: 이 파일은 너무 큽니다.
lt_lt: Failas yra per didelis
vi: Tập tin này quá to.

source: Your Name
bn_bd: আপনার নাম
bs: Vaše ime
hr: Vaše ime
ko_kr: 이름
lt_lt: Jūsų vardas
vi: Tên của bạn

source: (required)
bn_bd: (আবশ্যক)
bs: (mandatorno)
hr: (obavezno)
ko_kr: (필수）
lt_lt: (būtinas)
vi: (bắt buộc)

source: Your Email
bn_bd: আপনার ইমেইল
bs: Vaš Email
hr: Vaš Email
ko_kr: 이메일
lt_lt: Jūsų el. paštas
vi: Địa chỉ thư điện tử của bạn

source: Subject
bn_bd: বিষয়
bs: Predmet
hr: Predmet
ko_kr: 제목
lt_lt: Antraštė
vi: Tiêu đề

source: Your Message
bn_bd: আপনার বার্তা
bs: Vaša Poruka
hr: Vaša Poruka
ko_kr: 메세지
lt_lt: Jūsų žinutė
vi: Thông điệp của bạn

source: Send
bn_bd: পাঠান
bs: Šalji
hr: Pošalji
ko_kr: 전송
lt_lt: Siųsti
vi: Gửi

source: To use CAPTCHA, you need <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a> plugin installed.
ko_kr: CAPTCHA를 사용하려면 <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a> 플러그인을 설치해야됩니다.
lt_lt: Norėdami naudoti CAPTCHA, jums reikia įdiegti <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a> įskiepį.

source: Contact Form 7
bn_bd: যোগাযোগ ফরম ৭
bs: Kontaktna Forma 7

source: Akismet
bs: Askimet
hr: Askimet

source: Delete this contact form
bn_bd: এই যোগাযোগ ফরম মুছে ফেলুন
bs: Obriši ovu kontaktnu formu
hr: Izbriši ovaj kontakt obrazac
vi: Xóa biểu mẫu liên hệ này

source: You are about to delete this contact form. 'Cancel' to stop, 'OK' to delete.
bn_bd: আপনি যোগাযোগ ফরম মুছে ফেলছেন।. বন্ধের জন্য ‘বন্ধ’করুন এবং মোছার জন্য ‘ওকে’ করুন।
bs: Ovime se briše kontaktni obrazac. 'odustani' za prekid, 'OK' za brisanje.
hr: Ovime se briše kontaktni obrazac. 'odustani' za prekid, 'OK' za brisanje.
ko_kr: 이 Contact form을 정말로 삭제하실 것입니까? 취소하시려면 'Cancel'을, 삭제하시려면 'OK'를 클릭하세요.
vi: Bạn có muốn xóa biểu mẫu liên hệ này?

source: (You need WordPress 2.7 or greater to use this feature)
bn_bd: (আপনার ওয়ার্ডপ্রেস ২.৭ বা তার পরের সংস্করণ দরকার)
bs: (Potreban WordPress 2.7 ili veći za korištenje ove mogućnosti)
hr: (Potreban WordPress 2.7 ili veći za korištenje ove mogućnosti)
ko_kr: (이 기능을 사용하기 위해선 워드프레스 2.7이나 그 이상을 필요로 합니다)
vi: (Bạn cần phải cài đặt WordPress 2.7 hoặc mới hơn để sử dụng chức năng này)

source: Mail (2)
bn_bd: ইমেইল (২)
bs: Pošta (2)
ko_kr: 메일 (2)
vi: Thư điện tử (2)
